{
    "service": "Service",
    "description": "Description",
    "book_a_consultation": "Book a Consultation now",
    
    "service_filling_title": "Filling",
    "service_filling_description": "A procedure to remove tooth decay and restore the tooth with a filling material, protecting it from further damage.",
    "service_filling_shorttitle": "Restored tooth function",
    "service_filling_question1": "How long does a filling last?",
    "service_filling_answer1": "Dental fillings typically last between 7 to 15 years, depending on the material used, such as composite resin or amalgam, and the patient’s oral hygiene habits. Regular dental check-ups and proper care, like brushing and flossing, can extend their lifespan. Wear from chewing or grinding may require earlier replacement in some cases.",
    "service_filling_question2": "Is the procedure painful?",
    "service_filling_answer2": "The filling procedure is generally painless due to the use of local anesthesia, which numbs the area around the tooth. You may feel slight pressure during the process, but discomfort is minimal. After the anesthesia wears off, mild sensitivity may occur but usually subsides within a few days.",
    "service_filling_question3": "What materials are used?",
    "service_filling_answer3": "Common filling materials include composite resin, which blends with natural tooth color, amalgam for durability, and porcelain for high-strength restorations. Your dentist will choose the best material based on the tooth’s location, aesthetic needs, and your preferences. Each material is safe and designed to restore function effectively.",
    
    "service_teeth_cleaning_title": "Teeth Cleaning",
    "service_teeth_cleaning_description": "Professional cleaning of teeth to remove plaque, tartar, and stains, improving oral health and preventing gum disease.",
    "service_teeth_cleaning_shorttitle": "Cleaner, healthier teeth",
    "service_teeth_cleaning_question1": "How often should I get a cleaning?",
    "service_teeth_cleaning_answer1": "Most dentists recommend professional teeth cleaning every six months to maintain optimal oral health and prevent plaque buildup. For patients with gum disease or heavy tartar, more frequent cleanings, such as every three to four months, may be necessary. Regular cleanings help catch issues early and keep your smile bright.",
    "service_teeth_cleaning_question2": "Will it hurt my teeth?",
    "service_teeth_cleaning_answer2": "Professional teeth cleaning is a gentle procedure that doesn’t harm your teeth and is designed to improve gum health. You might feel slight discomfort if you have sensitive teeth or significant tartar buildup, but hygienists use techniques to minimize this. Any sensitivity typically resolves quickly after the procedure.",
    "service_teeth_cleaning_question3": "Does it whiten teeth?",
    "service_teeth_cleaning_answer3": "Teeth cleaning removes surface stains, plaque, and tartar, which can make your teeth appear brighter, but it’s not a whitening treatment. For a noticeably whiter smile, you may need a separate teeth whitening procedure. Cleaning enhances overall oral aesthetics and prepares teeth for whitening if desired.",
   
    "service_teeth_whitening_title": "Teeth Whitening",
    "service_teeth_whitening_description": "A cosmetic procedure to lighten teeth color by removing stains and discoloration for a brighter smile.",
    "service_teeth_whitening_shorttitle": "Brighter, whiter smile",
    "service_teeth_whitening_question1": "How long does whitening last?",
    "service_teeth_whitening_answer1": "Teeth whitening results typically last from six months to two years, depending on your diet, lifestyle, and oral hygiene habits. Avoiding staining foods like coffee or red wine and maintaining regular brushing can prolong the effects. Touch-up treatments may be needed to maintain the desired brightness.",
    "service_teeth_whitening_question2": "Is it safe for teeth?",
    "service_teeth_whitening_answer2": "When performed by a dental professional, teeth whitening is safe and does not damage tooth enamel. The procedure uses controlled bleaching agents tailored to your teeth’s condition. However, overuse or improper application can cause sensitivity, so professional supervision is recommended.",
    "service_teeth_whitening_question3": "Will it cause sensitivity?",
    "service_teeth_whitening_answer3": "Mild tooth sensitivity is a common side effect of teeth whitening, especially in the first 24-48 hours, but it’s usually temporary. Dentists can adjust the whitening strength or provide desensitizing products to minimize discomfort. Patients with pre-existing sensitivity should discuss options with their dentist.",
    
    "service_e_max_veneers_title": "Emax Veneers",
    "service_e_max_veneers_description": "Thin custom-made porcelain shells bonded to teeth to improve aesthetics, shape, and alignment.",
    "service_e_max_veneers_shorttitle": "Enhanced smile aesthetics",
    "service_e_max_veneers_question1": "How long do veneers last?",
    "service_e_max_veneers_answer1": "Emax veneers are highly durable and can last 10-15 years with proper care, including good oral hygiene and avoiding hard foods. Regular dental visits help ensure their longevity by addressing any wear or damage. Their stain-resistant properties maintain aesthetics over time.",
    "service_e_max_veneers_question2": "Do they look natural?",
    "service_e_max_veneers_answer2": "Yes, Emax veneers are crafted to mimic the color, translucency, and shape of natural teeth, ensuring a seamless appearance. They are custom-designed to match your smile and blend with surrounding teeth. Patients often report highly natural-looking results.",
    "service_e_max_veneers_question3": "Is tooth preparation needed?",
    "service_e_max_veneers_answer3": "Minimal enamel removal is usually required to ensure Emax veneers fit properly and look natural. The process is less invasive than other restorations, preserving most of the natural tooth structure. Your dentist will assess the extent of preparation needed for your case.",
    
    "service_e_max_crown_title": "Emax Crown",
    "service_e_max_crown_description": "A durable and natural-looking crown placed over a damaged or decayed tooth to restore function and appearance.",
    "service_e_max_crown_shorttitle": "Restored tooth strength",
    "service_e_max_crown_question1": "How long does a crown last?",
    "service_e_max_crown_answer1": "Emax crowns typically last 10-15 years with proper oral hygiene and regular dental check-ups. Their high-strength porcelain material resists wear, but avoiding habits like teeth grinding can extend their lifespan. Replacement may be needed if damage occurs.",
    "service_e_max_crown_question2": "Will it match my teeth?",
    "service_e_max_crown_answer2": "Yes, Emax crowns are custom-made to match the color and shape of your natural teeth for a seamless look. Advanced materials allow for excellent aesthetic results, blending perfectly with your smile. Your dentist will ensure the crown complements your appearance.",
    "service_e_max_crown_question3": "Is the procedure painful?",
    "service_e_max_crown_answer3": "The procedure is performed under local anesthesia, so you won’t feel pain during crown placement. Some patients may experience mild discomfort or sensitivity afterward, which typically resolves within a few days. Your dentist can provide guidance for a comfortable recovery.",
   
    "service_gingivoplasty_title": "Gingivoplasty",
    "service_gingivoplasty_description": "Reshaping and contouring of the gum tissue to improve aesthetics and health of the gum line.",
    "service_gingivoplasty_shorttitle": "Improved gum aesthetics",
    "service_gingivoplasty_question1": "How long is recovery?",
    "service_gingivoplasty_answer1": "Recovery from gingivoplasty usually takes 1-2 weeks, with initial healing in a few days. Patients are advised to avoid spicy or hard foods to promote healing and reduce irritation. Following post-operative care instructions ensures a smooth recovery.",
    "service_gingivoplasty_question2": "Is it a painful procedure?",
    "service_gingivoplasty_answer2": "Gingivoplasty is performed under local anesthesia, minimizing discomfort during the procedure. Post-operative soreness is typically mild and manageable with over-the-counter pain relief. Most patients resume normal activities within a day or two.",
    "service_gingivoplasty_question3": "Will it change my smile?",
    "service_gingivoplasty_answer3": "Yes, gingivoplasty enhances the appearance of your smile by creating a more even and aesthetically pleasing gum line. It can correct issues like a gummy smile or uneven gums, boosting confidence. The results are tailored to complement your natural teeth.",
    
    "service_botox_title": "Botox",
    "service_botox_description": "Injection of botulinum toxin to relax facial muscles, reduce wrinkles, and improve appearance.",
    "service_botox_shorttitle": "Smoother facial appearance",
    "service_botox_question1": "How long does Botox last?",
    "service_botox_answer1": "Botox effects typically last 3-6 months, after which muscle activity gradually returns, and wrinkles may reappear. Regular maintenance sessions can help sustain the smooth appearance. The duration varies based on individual metabolism and treatment area.",
    "service_botox_question2": "Is Botox safe?",
    "service_botox_answer2": "Botox is safe when administered by a trained professional in a controlled setting. It has been used for decades in medical and cosmetic applications with a strong safety record. Side effects are rare and typically mild when proper protocols are followed.",
    "service_botox_question3": "Are there side effects?",
    "service_botox_answer3": "Minor side effects like bruising, swelling, or redness at the injection site may occur but usually resolve within a few days. Serious complications are rare when performed by a qualified practitioner. Discussing your medical history ensures the procedure is tailored safely.",
    
    "service_zirconia_crown_on_tooth_title": "Zirconia Crown on Tooth",
    "service_zirconia_crown_on_tooth_description": "A strong and aesthetic zirconia crown placed on a natural tooth to restore structure and function.",
    "service_zirconia_crown_on_tooth_shorttitle": "Stronger tooth restoration",
    "service_zirconia_crown_on_tooth_question1": "How durable is zirconia?",
    "service_zirconia_crown_on_tooth_answer1": "Zirconia crowns are exceptionally durable, often lasting 15-20 years with proper care due to their high-strength ceramic material. They resist chipping and wear better than many other crown types. Regular dental hygiene and avoiding hard foods help maintain their longevity.",
    "service_zirconia_crown_on_tooth_question2": "Will it look natural?",
    "service_zirconia_crown_on_tooth_answer2": "Yes, zirconia crowns are designed to match the color and translucency of natural teeth, providing a highly aesthetic result. They blend seamlessly with your smile, customized to your specific needs. Patients often praise their lifelike appearance.",
    "service_zirconia_crown_on_tooth_question3": "Is preparation invasive?",
    "service_zirconia_crown_on_tooth_answer3": "Zirconia crown placement requires minimal tooth reduction to ensure a proper fit, preserving much of the natural tooth structure. The procedure is less invasive than older crown types, and anesthesia ensures comfort. Your dentist will tailor preparation to your tooth’s condition.",
    
    "service_zirconia_crown_on_implant_title": "Zirconia Crown on Implant",
    "service_zirconia_crown_on_implant_description": "A zirconia crown attached to a dental implant, restoring tooth function and appearance.",
    "service_zirconia_crown_on_implant_shorttitle": "Natural implant restoration",
    "service_zirconia_crown_on_implant_question1": "How long does it last?",
    "service_zirconia_crown_on_implant_answer1": "Zirconia crowns on implants can last 15-20 years with proper care, thanks to zirconia’s durability and resistance to wear. Regular dental check-ups and good oral hygiene extend their lifespan. The implant itself can last a lifetime with proper maintenance.",
    "service_zirconia_crown_on_implant_question2": "Is it comfortable?",
    "service_zirconia_crown_on_implant_answer2": "Yes, zirconia crowns on implants are designed to feel like natural teeth, providing comfort and functionality for chewing and speaking. They are custom-fitted to ensure a secure and comfortable fit. Most patients adapt quickly to the restoration.",
    "service_zirconia_crown_on_implant_question3": "How is it attached?",
    "service_zirconia_crown_on_implant_answer3": "The zirconia crown is securely attached to the dental implant using a connector (abutment) and dental cement or screws. This ensures a stable and durable restoration that functions like a natural tooth. The process is precise and performed by a skilled dentist.",
    
    "service_bone_grafting_title": "Bone Grafting",
    "service_bone_grafting_description": "A surgical procedure to restore or augment jawbone volume to support implants or other dental restorations.",
    "service_bone_grafting_shorttitle": "Enhanced jawbone support",
    "service_bone_grafting_question1": "How long is recovery?",
    "service_bone_grafting_answer1": "Bone grafting recovery typically takes 4-6 months for the graft to fully integrate with the jawbone, though initial healing occurs in 1-2 weeks. Patients should avoid strenuous activity and follow post-operative care instructions. The timeline varies based on the graft type and patient health.",
    "service_bone_grafting_question2": "Is bone grafting painful?",
    "service_bone_grafting_answer2": "The procedure is performed under local or general anesthesia, so you won’t feel pain during surgery. Mild discomfort or swelling may occur afterward, manageable with prescribed pain relief. Most patients find recovery straightforward with proper care.",
    "service_bone_grafting_question3": "What material is used?",
    "service_bone_grafting_answer3": "Bone grafting materials can include autogenous bone (from your own body), donor bone, synthetic materials, or a combination. Your dentist selects the best option based on your needs and the procedure’s goals. All materials are biocompatible and promote bone growth.",
    
    "service_sinus_lifting_title": "Sinus Lifting",
    "service_sinus_lifting_description": "A procedure to elevate the sinus membrane and add bone graft material to prepare for implant placement.",
    "service_sinus_lifting_shorttitle": "Implant-ready jawbone",
    "service_sinus_lifting_question1": "How long does recovery take?",
    "service_sinus_lifting_answer1": "Initial recovery from sinus lifting takes about 1-2 weeks, but full bone integration for implants may take 4-9 months. Patients should avoid blowing their nose or heavy lifting to protect the surgical site. Your dentist will monitor progress with follow-up visits.",
    "service_sinus_lifting_question2": "Is it a risky procedure?",
    "service_sinus_lifting_answer2": "Sinus lifting is generally safe when performed by an experienced oral surgeon, with low complication rates. Risks, such as sinus membrane perforation, are rare and manageable with proper technique. Pre-procedure assessments ensure the procedure is suitable for you.",
    "service_sinus_lifting_question3": "Will it affect my sinuses?",
    "service_sinus_lifting_answer3": "Sinus lifting may cause temporary sinus discomfort, such as congestion, but it typically resolves within days. The procedure is carefully planned to avoid impacting sinus function long-term. Patients rarely experience ongoing sinus issues.",
    
    "service_piezolifting_title": "Piezolifting",
    "service_piezolifting_description": "Ultrasonic bone lifting procedure to increase jawbone volume and prepare the site for dental implants.",
    "service_piezolifting_shorttitle": "Precise bone enhancement",
    "service_piezolifting_question1": "What makes piezolifting different?",
    "service_piezolifting_answer1": "Piezolifting uses ultrasonic vibrations for precise bone manipulation, minimizing trauma to surrounding tissues compared to traditional methods. This technique enhances accuracy and promotes faster healing. It’s particularly effective for complex implant site preparations.",
    "service_piezolifting_question2": "Is recovery faster?",
    "service_piezolifting_answer2": "Yes, piezolifting often allows faster recovery due to its minimally invasive nature, with initial healing in 1-2 weeks. The ultrasonic approach reduces swelling and discomfort compared to conventional bone grafting. Full bone integration still takes several months.",
    "service_piezolifting_question3": "Is it safe?",
    "service_piezolifting_answer3": "Piezolifting is a safe procedure when performed by a trained specialist, as it uses precise ultrasonic technology to reduce risks. Complications are rare, and the technique is designed to protect surrounding structures. Your dentist will evaluate your suitability beforehand.",
    
    "service_root_canal_treatment_title": "Root Canal Treatment",
    "service_root_canal_treatment_description": "Treatment to remove infected or damaged pulp inside the tooth and restore it with a filling or crown.",
    "service_root_canal_treatment_shorttitle": "Saved tooth function",
    "service_root_canal_treatment_question1": "Is root canal painful?",
    "service_root_canal_treatment_answer1": "Modern root canal treatments are performed under local anesthesia, making the procedure virtually painless. Patients may experience mild soreness or sensitivity for a few days afterward, which can be managed with over-the-counter pain relievers. The treatment relieves pain from infection.",
    "service_root_canal_treatment_question2": "How long does it take?",
    "service_root_canal_treatment_answer2": "A root canal typically requires 1-2 visits, each lasting about 60-90 minutes, depending on the tooth’s complexity. Simple cases may be completed in one session, while complex cases need additional time. A crown or filling is often placed afterward for protection.",
    "service_root_canal_treatment_question3": "Will the tooth last?",
    "service_root_canal_treatment_answer3": "With proper care, a tooth treated with a root canal can last a lifetime, especially if protected with a crown. Regular brushing, flossing, and dental check-ups are essential to maintain its longevity. The treatment effectively preserves the natural tooth structure.",
    
    "service_tooth_extraction_title": "Tooth Extraction",
    "service_tooth_extraction_description": "Removal of a damaged or decayed tooth to prevent further oral health issues.",
    "service_tooth_extraction_shorttitle": "Relieved dental pain",
    "service_tooth_extraction_question1": "How long is recovery?",
    "service_tooth_extraction_answer1": "Recovery from a tooth extraction typically takes 1-2 weeks, with initial healing in 3-4 days. Patients should avoid smoking, hard foods, and vigorous rinsing to prevent complications like dry socket. Your dentist will provide detailed aftercare instructions.",
    "service_tooth_extraction_question2": "Is extraction painful?",
    "service_tooth_extraction_answer2": "Tooth extraction is performed under local anesthesia, ensuring no pain during the procedure. Mild discomfort or swelling may occur afterward, but this is manageable with pain relievers and ice packs. Most patients feel significant relief from pre-existing tooth pain.",
    "service_tooth_extraction_question3": "What about aftercare?",
    "service_tooth_extraction_answer3": "Aftercare involves keeping the extraction site clean, avoiding hard or sticky foods, and refraining from smoking or using straws for at least 48 hours. Your dentist may recommend saltwater rinses to promote healing. Following these steps prevents complications and speeds recovery.",
    
    "service_wisdom_tooth_extraction_title": "Wisdom Tooth Extraction",
    "service_wisdom_tooth_extraction_description": "Surgical removal of one or more impacted or problematic wisdom teeth.",
    "service_wisdom_tooth_extraction_shorttitle": "Resolved wisdom tooth issues",
    "service_wisdom_tooth_extraction_question1": "How long is recovery?",
    "service_wisdom_tooth_extraction_answer1": "Initial recovery from wisdom tooth extraction takes 3-7 days, with full healing in about 2 weeks. Swelling and discomfort peak within 48 hours but gradually subside with proper care. Following post-operative instructions, like avoiding hard foods, ensures smooth recovery.",
    "service_wisdom_tooth_extraction_question2": "Is it a complex surgery?",
    "service_wisdom_tooth_extraction_answer2": "The complexity depends on the wisdom tooth’s position and impaction level, but most extractions are straightforward with modern techniques. Experienced oral surgeons use imaging to plan the procedure, minimizing risks. Sedation options can enhance comfort during surgery.",
    "service_wisdom_tooth_extraction_question3": "Will I need sedation?",
    "service_wisdom_tooth_extraction_answer3": "Sedation options, like local anesthesia, nitrous oxide, or IV sedation, are available based on the procedure’s complexity and your comfort level. Your dentist will discuss the best option to ensure a relaxed experience. Many patients opt for sedation for impacted teeth.",
    
    "service_cystectomy_title": "Cystectomy",
    "service_cystectomy_description": "Surgical removal of a cyst from the jaw or oral tissue to prevent infection or complications.",
    "service_cystectomy_shorttitle": "Eliminated cyst complications",
    "service_cystectomy_question1": "Is cystectomy safe?",
    "service_cystectomy_answer1": "Cystectomy is a safe procedure when performed by a skilled oral surgeon, with low risks of complications. Advanced imaging ensures precise removal of the cyst without damaging surrounding tissues. Pre-procedure consultations confirm the procedure’s safety for your case.",
    "service_cystectomy_question2": "How long is recovery?",
    "service_cystectomy_answer2": "Recovery from cystectomy typically takes 1-2 weeks, with initial healing in a few days. Patients should avoid strenuous activities and follow dietary recommendations to support healing. Regular follow-ups ensure the site heals properly without recurrence.",
    "service_cystectomy_question3": "Will it recur?",
    "service_cystectomy_answer3": "Cyst recurrence is rare if the entire cyst is successfully removed during surgery. Thorough surgical techniques and post-operative monitoring minimize this risk. Your dentist will assess the cyst type to ensure complete treatment.",
    
    "service_apicoectomy_title": "Apicoectomy",
    "service_apicoectomy_description": "Surgical procedure removing the tip of a tooth root and surrounding infection to save the tooth.",
    "service_apicoectomy_shorttitle": "Preserved tooth health",
    "service_apicoectomy_question1": "Why is apicoectomy needed?",
    "service_apicoectomy_answer1": "An apicoectomy is needed to treat persistent infections or inflammation at the tooth root that a standard root canal cannot resolve. It removes the infected root tip and seals the canal to save the tooth. This procedure is often a last resort to avoid extraction.",
    "service_apicoectomy_question2": "Is it painful?",
    "service_apicoectomy_answer2": "Apicoectomy is performed under local anesthesia, ensuring no pain during the procedure. Post-operative discomfort is typically mild and manageable with prescribed pain relievers. Most patients experience quick relief from the infection-related pain.",
    "service_apicoectomy_question3": "How long is recovery?",
    "service_apicoectomy_answer3": "Recovery from an apicoectomy takes about 1-2 weeks, with minor swelling or discomfort subsiding in a few days. Patients should avoid chewing on the treated side and follow aftercare instructions. The tooth typically remains functional with proper care.",
    
    "service_flap_surgery_title": "Flap Surgery",
    "service_flap_surgery_description": "Periodontal surgery to lift gums, clean infected areas, and promote reattachment for healthy gums.",
    "service_flap_surgery_shorttitle": "Healthier gum tissue",
    "service_flap_surgery_question1": "How long is recovery?",
    "service_flap_surgery_answer1": "Initial recovery from flap surgery takes 1-2 weeks, with full gum healing occurring over several weeks. Patients should maintain soft diets and excellent oral hygiene to support recovery. Follow-up visits ensure proper healing and gum reattachment.",
    "service_flap_surgery_question2": "Is it necessary?",
    "service_flap_surgery_answer2": "Flap surgery is necessary for advanced periodontal disease when non-surgical treatments like scaling fail to remove deep infection. It cleans pockets under the gums and promotes healthier tissue reattachment. This procedure can prevent tooth loss and improve oral health.",
    "service_flap_surgery_question3": "Will it improve gum health?",
    "service_flap_surgery_answer3": "Yes, flap surgery effectively reduces infection and inflammation, leading to healthier gums and better periodontal stability. It removes tartar and bacteria from deep pockets, promoting gum reattachment. Ongoing oral hygiene is crucial to maintain the results.",
    
    "service_curottage_title": "Curettage",
    "service_curottage_description": "Removal of infected gum tissue and cleaning of tooth roots to treat periodontal disease.",
    "service_curottage_shorttitle": "Reduced gum infection",
    "service_curottage_question1": "Is curettage painful?",
    "service_curottage_answer1": "Curettage is performed under local anesthesia, ensuring minimal discomfort during the procedure. Patients may experience mild soreness afterward, which can be managed with over-the-counter pain relievers. The treatment significantly reduces gum pain caused by infection.",
    "service_curottage_question2": "How often is it needed?",
    "service_curottage_answer2": "The need for curettage depends on the severity of periodontal disease, often performed once to address deep infection. Patients with advanced gum disease may require periodic treatments if issues persist. Regular cleanings and good hygiene reduce the need for repeat procedures.",
    "service_curottage_question3": "Will it stop gum disease?",
    "service_curottage_answer3": "Curettage helps control gum disease by removing infected tissue and cleaning tooth roots, reducing inflammation and pocket depth. It’s most effective when combined with ongoing oral hygiene and professional care. While it doesn’t cure gum disease, it significantly manages its progression.",
   
    "service_braces_title": "Braces",
    "service_braces_description": "Orthodontic treatment using brackets and wires to align and straighten teeth over time.",
    "service_braces_shorttitle": "Aligned, straighter teeth",
    "service_braces_question1": "How long do braces take?",
    "service_braces_answer1": "Braces typically take 1-3 years to align teeth, depending on the complexity of the case and patient compliance. Regular adjustments and proper care, like avoiding sticky foods, ensure faster results. Your orthodontist will provide a personalized timeline after evaluation.",
    "service_braces_question2": "Are braces uncomfortable?",
    "service_braces_answer2": "Braces may cause mild discomfort, especially after adjustments, as teeth shift into alignment. This soreness usually lasts a few days and can be managed with over-the-counter pain relief. Most patients adapt quickly to the feeling of braces.",
    "service_braces_question3": "Can adults wear braces?",
    "service_braces_answer3": "Yes, braces are effective for adults and can correct alignment issues at any age. Modern options, like ceramic braces, are less noticeable for aesthetic concerns. Adults may require longer treatment times depending on their dental condition.",
    
    "service_aligners_title": "Aligners",
    "service_aligners_description": "Clear removable trays that gradually move teeth to correct alignment and bite.",
    "service_aligners_shorttitle": "Discreet teeth alignment",
    "service_aligners_question1": "How long do aligners take?",
    "service_aligners_answer1": "Aligners typically take 6-18 months to correct teeth alignment, depending on the case’s complexity and patient compliance. Consistent wear and timely tray changes are crucial for achieving results on schedule. Your orthodontist will monitor progress with regular check-ins.",
    "service_aligners_question2": "Are aligners noticeable?",
    "service_aligners_answer2": "Aligners are nearly invisible, making them a popular choice for patients seeking discreet treatment. They are made of clear, custom-fitted plastic that blends with your teeth. Most people won’t notice you’re wearing them during daily activities.",
    "service_aligners_question3": "How often are they worn?",
    "service_aligners_answer3": "Aligners should be worn for 22 hours per day, removed only for eating, drinking (except water), and brushing. Consistent wear is essential for effective tooth movement and staying on track with the treatment plan. Patients typically change to a new set of aligners every 1-2 weeks.",
    
    "service_night_guard_title": "Night Guard",
    "service_night_guard_description": "Custom appliance worn at night to protect teeth from grinding and clenching during sleep.",
    "service_night_guard_shorttitle": "Protected teeth overnight",
    "service_night_guard_question1": "Is a night guard comfortable?",
    "service_night_guard_answer1": "Yes, a custom-fitted night guard is designed to be comfortable and tailored to your mouth’s shape. It may take a few nights to adjust, but most patients find it easy to wear. Your dentist ensures a proper fit to maximize comfort and effectiveness.",
    "service_night_guard_question2": "How long does it last?",
    "service_night_guard_answer2": "A night guard typically lasts 3-10 years, depending on the material and severity of grinding. Regular cleaning and proper storage extend its lifespan. Your dentist may recommend replacement if wear or damage occurs over time.",
    "service_night_guard_question3": "Will it stop grinding?",
    "service_night_guard_answer3": "A night guard protects teeth from damage caused by grinding or clenching but doesn’t stop the habit itself. It reduces wear on teeth and jaw strain, improving comfort. Addressing underlying causes, like stress, may help reduce grinding with professional guidance.",

    "form_tab": "Booking",
    "form_title": "Online appointment form",
    "form_label_name": "Name",
    "form_label_phone": "Phone",
    "form_label_email": "Email",
    "form_label_service": "Service",
    "form_label_message": "Your message",
    "form_send": "Send",
    "form_message_placeholder": "Write your message...",
    "form_name_placeholder": "Enter your name",
    "form_phone_placeholder": "Enter your phone",
    "form_email_placeholder": "Enter your email",
    "form_service_service": "Select a service",

    "results_tab": "Results",
    "results_title": "See the transformation",
    "results_button": "I want same like that",

    "header_link_services": "Services",
    "header_link_aboutus": "About us",
    "header_link_doctors": "Doctors",
    "header_link_reviews": "Reviews",
    "header_link_gallery": "Gallery",
    "header_link_contacts": "Contacts",

    "header_topics_cosmetic_dentistry": "Cosmetic Dentistry",
    "header_topics_dental_implants": "Dental Implants",
    "header_topics_specialty_treatments": "Specialty Treatments",
    "header_topics_orthodontics": "Orthodontics"
  }
  