{
  "service": "Услуга",
  "description": "Описание",
  "book_a_consultation": "Записаться на консультацию",

  "service_filling_title": "Пломбирование",
  "service_filling_description": "Процедура удаления кариеса и восстановления зуба с помощью пломбировочного материала, защищающего его от дальнейших повреждений.",
  "service_filling_shorttitle": "Восстановленная функция зуба",
  "service_filling_question1": "Как долго держится пломба?",
  "service_filling_answer1": "Зубные пломбы обычно служат от 7 до 15 лет, в зависимости от используемого материала, такого как композитная смола или амальгама, и гигиены полости рта. Регулярные осмотры у стоматолога и правильный уход, такой как чистка зубов и использование зубной нити, могут продлить их срок службы. Износ от жевания или скрежетания зубами может потребовать более ранней замены в некоторых случаях.",
  "service_filling_question2": "Болезненна ли процедура?",
  "service_filling_answer2": "Процедура пломбирования обычно безболезненна благодаря местной анестезии, которая обезболивает область вокруг зуба. Во время процедуры вы можете почувствовать легкое давление, но дискомфорт минимален. После прекращения действия анестезии может возникнуть легкая чувствительность, которая обычно проходит через несколько дней.",
  "service_filling_question3": "Какие материалы используются?",
  "service_filling_answer3": "Обычно используются композитная смола, которая сливается с естественным цветом зуба, амальгама для долговечности и фарфор для высокопрочных реставраций. Стоматолог выбирает лучший материал в зависимости от расположения зуба, эстетических потребностей и ваших предпочтений. Все материалы безопасны и предназначены для эффективного восстановления функции зуба.",

  "service_teeth_cleaning_title": "Профессиональная чистка зубов",
  "service_teeth_cleaning_description": "Профессиональная чистка зубов для удаления зубного налета, камня и пятен, улучшения здоровья полости рта и предотвращения заболеваний десен.",
  "service_teeth_cleaning_shorttitle": "Чистые, здоровые зубы",
  "service_teeth_cleaning_question1": "Как часто нужно делать чистку?",
  "service_teeth_cleaning_answer1": "Большинство стоматологов рекомендуют профессиональную чистку зубов каждые шесть месяцев для поддержания оптимального здоровья полости рта и предотвращения накопления налета. Пациентам с заболеваниями десен или большим количеством зубного камня могут потребоваться более частые чистки, например, каждые три-четыре месяца. Регулярные чистки помогают выявить проблемы на ранней стадии и сохранить яркость улыбки.",
  "service_teeth_cleaning_question2": "Больно ли чистить зубы?",
  "service_teeth_cleaning_answer2": "Профессиональная чистка зубов — это щадящая процедура, которая не повреждает зубы и направлена на улучшение здоровья десен. При чувствительных зубах или значительном накоплении зубного камня может ощущаться легкий дискомфорт, но гигиенисты используют методы для его минимизации. Любая чувствительность обычно быстро проходит после процедуры.",
  "service_teeth_cleaning_question3": "Отбеливает ли чистка зубы?",
  "service_teeth_cleaning_answer3": "Чистка зубов удаляет поверхностные пятна, налет и зубной камень, что может сделать зубы светлее, но это не процедура отбеливания. Для заметно более белой улыбки может потребоваться отдельная процедура отбеливания зубов. Чистка улучшает общую эстетику полости рта и подготавливает зубы к отбеливанию, если это необходимо.",

  "service_teeth_whitening_title": "Отбеливание зубов",
  "service_teeth_whitening_description": "Косметическая процедура для осветления цвета зубов путем удаления пятен и обесцвечивания для более яркой улыбки.",
  "service_teeth_whitening_shorttitle": "Яркая, белая улыбка",
  "service_teeth_whitening_question1": "Как долго длится эффект отбеливания?",
  "service_teeth_whitening_answer1": "Результаты отбеливания зубов обычно сохраняются от шести месяцев до двух лет в зависимости от диеты, образа жизни и гигиены полости рта. Избегание красящих продуктов, таких как кофе или красное вино, и регулярная чистка зубов могут продлить эффект. Для поддержания желаемой яркости могут потребоваться повторные процедуры.",
  "service_teeth_whitening_question2": "Безопасно ли отбеливание для зубов?",
  "service_teeth_whitening_answer2": "При выполнении профессиональным стоматологом отбеливание зубов безопасно и не повреждает эмаль зубов. В процедуре используются контролируемые отбеливающие вещества, адаптированные к состоянию ваших зубов. Однако чрезмерное использование или неправильное применение может вызвать чувствительность, поэтому рекомендуется профессиональный контроль.",
  "service_teeth_whitening_question3": "Вызывает ли оно чувствительность?",
  "service_teeth_whitening_answer3": "Легкая чувствительность зубов — распространенный побочный эффект отбеливания, особенно в первые 24-48 часов, но она обычно временная. Стоматологи могут регулировать интенсивность отбеливания или предоставлять десенсибилизирующие средства для минимизации дискомфорта. Пациентам с уже имеющейся чувствительностью следует обсудить варианты с врачом.",

  "service_e_max_veneers_title": "Виниры Emax",
  "service_e_max_veneers_description": "Тонкие фарфоровые накладки, изготовленные на заказ и прикрепленные к зубам для улучшения эстетики, формы и выравнивания.",
  "service_e_max_veneers_shorttitle": "Улучшенная эстетика улыбки",
  "service_e_max_veneers_question1": "Как долго служат виниры?",
  "service_e_max_veneers_answer1": "Виниры Emax очень долговечны и могут служить 10-15 лет при правильном уходе, включая хорошую гигиену полости рта и избегание твердой пищи. Регулярные визиты к стоматологу помогают продлить их срок службы, устраняя возможный износ или повреждения. Их устойчивость к пятнам сохраняет эстетику со временем.",
  "service_e_max_veneers_question2": "Выглядят ли они естественно?",
  "service_e_max_veneers_answer2": "Да, виниры Emax изготавливаются так, чтобы имитировать цвет, прозрачность и форму натуральных зубов, обеспечивая естественный вид. Они создаются на заказ, чтобы соответствовать вашей улыбке и гармонировать с окружающими зубами. Пациенты часто отмечают их высокую естественность.",
  "service_e_max_veneers_question3": "Требуется ли подготовка зубов?",
  "service_e_max_veneers_answer3": "Для правильной установки виниров Emax обычно требуется минимальное удаление эмали, чтобы они выглядели естественно. Этот процесс менее инвазивен, чем другие виды реставрации, и сохраняет большую часть структуры зуба. Стоматолог определит необходимый объем подготовки для вашего случая.",

  "service_e_max_crown_title": "Коронка Emax",
  "service_e_max_crown_description": "Прочная и естественная на вид коронка, устанавливаемая на поврежденный или разрушенный зуб для восстановления его функции и внешнего вида.",
  "service_e_max_crown_shorttitle": "Восстановленная прочность зуба",
  "service_e_max_crown_question1": "Как долго служит коронка?",
  "service_e_max_crown_answer1": "Коронки Emax обычно служат 10-15 лет при правильной гигиене полости рта и регулярных осмотрах у стоматолога. Их высокопрочный фарфоровый материал устойчив к износу, но избегание привычек, таких как скрежетание зубами, может продлить срок службы. При повреждении может потребоваться замена.",
  "service_e_max_crown_question2": "Будет ли она сочетаться с моими зубами?",
  "service_e_max_crown_answer2": "Да, коронки Emax изготавливаются на заказ, чтобы соответствовать цвету и форме ваших натуральных зубов, обеспечивая естественный вид. Современные материалы позволяют достичь превосходных эстетических результатов, идеально вписывающихся в вашу улыбку. Стоматолог гарантирует, что коронка гармонирует с вашим внешним видом.",
  "service_e_max_crown_question3": "Болезненна ли процедура?",
  "service_e_max_crown_answer3": "Процедура проводится под местной анестезией, поэтому вы не почувствуете боли во время установки коронки. Некоторые пациенты могут испытывать легкий дискомфорт или чувствительность после процедуры, которые обычно проходят через несколько дней. Стоматолог предоставит рекомендации для комфортного восстановления.",

  "service_gingivoplasty_title": "Гингивопластика",
  "service_gingivoplasty_description": "Переформирование и контурирование тканей десны для улучшения эстетики и здоровья линии десен.",
  "service_gingivoplasty_shorttitle": "Улучшенная эстетика десен",
  "service_gingivoplasty_question1": "Сколько длится восстановление?",
  "service_gingivoplasty_answer1": "Восстановление после гингивопластики обычно занимает 1-2 недели, с первоначальным заживлением через несколько дней. Пациентам рекомендуется избегать острой или твердой пищи, чтобы способствовать заживлению и уменьшить раздражение. Соблюдение послеоперационных инструкций обеспечивает гладкое восстановление.",
  "service_gingivoplasty_question2": "Болезненна ли процедура?",
  "service_gingivoplasty_answer2": "Гингивопластика проводится под местной анестезией, что минимизирует дискомфорт во время процедуры. Послеоперационная болезненность обычно легкая и снимается безрецептурными обезболивающими. Большинство пациентов возвращаются к нормальной деятельности через день-два.",
  "service_gingivoplasty_question3": "Изменит ли это мою улыбку?",
  "service_gingivoplasty_answer3": "Да, гингивопластика улучшает внешний вид вашей улыбки, создавая более ровную и эстетически привлекательную линию десен. Она может исправить проблемы, такие как избыточная десна или неровные десны, повышая уверенность. Результаты подбираются так, чтобы дополнять ваши естественные зубы.",

  "service_botox_title": "Ботокс",
  "service_botox_description": "Инъекция ботулотоксина для расслабления лицевых мышц, уменьшения морщин и улучшения внешнего вида.",
  "service_botox_shorttitle": "Гладкий внешний вид лица",
  "service_botox_question1": "Как долго длится эффект ботокса?",
  "service_botox_answer1": "Эффект ботокса обычно длится 3-6 месяцев, после чего мышечная активность постепенно возвращается, и морщины могут появиться снова. Регулярные повторные сеансы помогают поддерживать гладкий внешний вид. Длительность варьируется в зависимости от индивидуального метаболизма и области обработки.",
  "service_botox_question2": "Безопасен ли ботокс?",
  "service_botox_answer2": "Ботокс безопасен при введении квалифицированным специалистом в контролируемых условиях. Он используется десятилетиями в медицинских и косметических целях с высокой безопасностью. Побочные эффекты редки и обычно минимальны при соблюдении правильных протоколов.",
  "service_botox_question3": "Есть ли побочные эффекты?",
  "service_botox_answer3": "Незначительные побочные эффекты, такие как синяки, отек или покраснение в месте инъекции, могут возникнуть, но обычно проходят через несколько дней. Серьезные осложнения редки при выполнении квалифицированным специалистом. Обсуждение вашей медицинской истории обеспечивает безопасную адаптацию процедуры.",

  "service_zirconia_crown_on_tooth_title": "Коронка из циркония на зуб",
  "service_zirconia_crown_on_tooth_description": "Прочная и эстетичная коронка из циркония, устанавливаемая на естественный зуб для восстановления его структуры и функции.",
  "service_zirconia_crown_on_tooth_shorttitle": "Усиленная реставрация зуба",
  "service_zirconia_crown_on_tooth_question1": "Насколько долговечен цирконий?",
  "service_zirconia_crown_on_tooth_answer1": "Коронки из циркония исключительно долговечны и могут служить 15-20 лет при правильном уходе благодаря высокопрочному керамическому материалу. Они устойчивы к сколам и износу лучше, чем многие другие типы коронок. Регулярная гигиена полости рта и избегание твердой пищи помогают продлить их срок службы.",
  "service_zirconia_crown_on_tooth_question2": "Выглядит ли она естественно?",
  "service_zirconia_crown_on_tooth_answer2": "Да, коронки из циркония создаются так, чтобы соответствовать цвету и прозрачности натуральных зубов, обеспечивая высокую эстетику. Они идеально вписываются в вашу улыбку, изготавливаясь на заказ под ваши потребности. Пациенты часто отмечают их естественный вид.",
  "service_zirconia_crown_on_tooth_question3": "Инвазивна ли подготовка?",
  "service_zirconia_crown_on_tooth_answer3": "Установка коронки из циркония требует минимального удаления зубной ткани для обеспечения правильной посадки, сохраняя большую часть естественной структуры зуба. Процедура менее инвазивна, чем старые типы коронок, а анестезия обеспечивает комфорт. Стоматолог адаптирует подготовку к состоянию вашего зуба.",

  "service_zirconia_crown_on_implant_title": "Коронка из циркония на импланте",
  "service_zirconia_crown_on_implant_description": "Коронка из циркония, прикрепляемая к зубному импланту, восстанавливает функцию и внешний вид зуба.",
  "service_zirconia_crown_on_implant_shorttitle": "Естественная реставрация импланта",
  "service_zirconia_crown_on_implant_question1": "Как долго она служит?",
  "service_zirconia_crown_on_implant_answer1": "Коронки из циркония на имплантах могут служить 15-20 лет при правильном уходе благодаря долговечности и устойчивости циркония к износу. Регулярные стоматологические осмотры и хорошая гигиена полости рта продлевают их срок службы. Сам имплант может служить всю жизнь при правильном уходе.",
  "service_zirconia_crown_on_implant_question2": "Комфортно ли это?",
  "service_zirconia_crown_on_implant_answer2": "Да, коронки из циркония на имплантах созданы так, чтобы ощущаться как естественные зубы, обеспечивая комфорт и функциональность при жевании и разговоре. Они изготавливаются на заказ для надежной и удобной посадки. Большинство пациентов быстро адаптируются к реставрации.",
  "service_zirconia_crown_on_implant_question3": "Как она крепится?",
  "service_zirconia_crown_on_implant_answer3": "Коронка из циркония надежно крепится к зубному импланту с помощью соединителя (абатмента) и стоматологического цемента или винтов. Это обеспечивает стабильную и долговечную реставрацию, функционирующую как естественный зуб. Процесс точный и выполняется квалифицированным стоматологом.",

  "service_bone_grafting_title": "Костная пластика",
  "service_bone_grafting_description": "Хирургическая процедура для восстановления или увеличения объема челюстной кости для поддержки имплантов или других стоматологических реставраций.",
  "service_bone_grafting_shorttitle": "Улучшенная поддержка челюсти",
  "service_bone_grafting_question1": "Сколько длится восстановление?",
  "service_bone_grafting_answer1": "Восстановление после костной пластики обычно занимает 4-6 месяцев для полной интеграции трансплантата с челюстной костью, хотя первоначальное заживление происходит за 1-2 недели. Пациентам следует избегать интенсивных нагрузок и соблюдать послеоперационные инструкции. Срок зависит от типа трансплантата и здоровья пациента.",
  "service_bone_grafting_question2": "Болезненна ли костная пластика?",
  "service_bone_grafting_answer2": "Процедура проводится под местной или общей анестезией, поэтому во время операции вы не почувствуете боли. После операции может возникнуть легкий дискомфорт или отек, которые снимаются назначенными обезболивающими. Большинство пациентов находят восстановление простым при правильном уходе.",
  "service_bone_grafting_question3": "Какой материал используется?",
  "service_bone_grafting_answer3": "Материалы для костной пластики могут включать аутогенную кость (из вашего тела), донорскую кость, синтетические материалы или их комбинацию. Стоматолог выбирает лучший вариант в зависимости от ваших потребностей и целей процедуры. Все материалы биосовместимы и способствуют росту кости.",

  "service_sinus_lifting_title": "Синус-лифтинг",
  "service_sinus_lifting_description": "Процедура поднятия мембраны синуса и добавления костного трансплантата для подготовки к установке импланта.",
  "service_sinus_lifting_shorttitle": "Готовность челюсти к импланту",
  "service_sinus_lifting_question1": "Сколько длится восстановление?",
  "service_sinus_lifting_answer1": "Первоначальное восстановление после синус-лифтинга занимает около 1-2 недель, но полная интеграция кости для имплантов может занять 4-9 месяцев. Пациентам следует избегать сморкания или тяжелых физических нагрузок для защиты операционной зоны. Стоматолог будет отслеживать прогресс на контрольных визитах.",
  "service_sinus_lifting_question2": "Рискованна ли процедура?",
  "service_sinus_lifting_answer2": "Синус-лифтинг безопасен при выполнении опытным челюстно-лицевым хирургом, с низким уровнем осложнений. Риски, такие как перфорация мембраны синуса, редки и управляемы при правильной технике. Предварительные обследования гарантируют пригодность процедуры для вас.",
  "service_sinus_lifting_question3": "Повлияет ли это на мои пазухи?",
  "service_sinus_lifting_answer3": "Синус-лифтинг может вызвать временный дискомфорт в пазухах, например заложенность, но это обычно проходит в течение нескольких дней. Процедура тщательно планируется, чтобы избежать долгосрочного воздействия на функцию пазух. Пациенты редко сталкиваются с постоянными проблемами с пазухами.",

  "service_piezolifting_title": "Пьезолифтинг",
  "service_piezolifting_description": "Ультразвуковая процедура поднятия кости для увеличения объема челюстной кости и подготовки места для зубных имплантов.",
  "service_piezolifting_shorttitle": "Точная костная коррекция",
  "service_piezolifting_question1": "Чем отличается пьезолифтинг?",
  "service_piezolifting_answer1": "Пьезолифтинг использует ультразвуковые вибрации для точной манипуляции костью, минимизируя травмы окружающих тканей по сравнению с традиционными методами. Эта техника повышает точность и способствует более быстрому заживлению. Она особенно эффективна для сложной подготовки мест для имплантов.",
  "service_piezolifting_question2": "Быстрее ли восстановление?",
  "service_piezolifting_answer2": "Да, пьезолифтинг часто обеспечивает более быстрое восстановление благодаря минимально инвазивной природе, с первоначальным заживлением за 1-2 недели. Ультразвуковой подход уменьшает отек и дискомфорт по сравнению с традиционной костной пластикой. Полная интеграция кости все же занимает несколько месяцев.",
  "service_piezolifting_question3": "Безопасна ли процедура?",
  "service_piezolifting_answer3": "Пьезолифтинг безопасен при выполнении квалифицированным специалистом, так как использует точную ультразвуковую технологию для снижения рисков. Осложнения редки, и техника разработана для защиты окружающих структур. Стоматолог оценит вашу пригодность к процедуре заранее.",

  "service_root_canal_treatment_title": "Лечение корневых каналов",
  "service_root_canal_treatment_description": "Лечение для удаления инфицированной или поврежденной пульпы внутри зуба и восстановления его с помощью пломбы или коронки.",
  "service_root_canal_treatment_shorttitle": "Сохраненная функция зуба",
  "service_root_canal_treatment_question1": "Болезненно ли лечение корневых каналов?",
  "service_root_canal_treatment_answer1": "Современное лечение корневых каналов проводится под местной анестезией, что делает процедуру практически безболезненной. Пациенты могут испытывать легкую болезненность или чувствительность в течение нескольких дней после, что снимается безрецептурными обезболивающими. Лечение устраняет боль от инфекции.",
  "service_root_canal_treatment_question2": "Сколько времени занимает лечение?",
  "service_root_canal_treatment_answer2": "Лечение корневых каналов обычно требует 1-2 визита, каждый из которых длится около 60-90 минут, в зависимости от сложности зуба. Простые случаи могут быть завершены за один сеанс, тогда как сложные требуют дополнительного времени. После лечения часто устанавливается коронка или пломба для защиты.",
  "service_root_canal_treatment_question3": "Сохранится ли зуб надолго?",
  "service_root_canal_treatment_answer3": "При правильном уходе зуб после лечения корневых каналов может служить всю жизнь, особенно если защищен коронкой. Регулярная чистка зубов, использование зубной нити и стоматологические осмотры необходимы для поддержания его долговечности. Лечение эффективно сохраняет естественную структуру зуба.",

  "service_tooth_extraction_title": "Удаление зуба",
  "service_tooth_extraction_description": "Удаление поврежденного или разрушенного зуба для предотвращения дальнейших проблем со здоровьем полости рта.",
  "service_tooth_extraction_shorttitle": "Устраненная зубная боль",
  "service_tooth_extraction_question1": "Сколько длится восстановление?",
  "service_tooth_extraction_answer1": "Восстановление после удаления зуба обычно занимает 1-2 недели, с первоначальным заживлением за 3-4 дня. Пациентам следует избегать курения, твердой пищи и интенсивного полоскания, чтобы предотвратить осложнения, такие как сухая лунка. Стоматолог предоставит подробные инструкции по послеоперационному уходу.",
  "service_tooth_extraction_question2": "Болезненно ли удаление?",
  "service_tooth_extraction_answer2": "Удаление зуба проводится под местной анестезией, что обеспечивает отсутствие боли во время процедуры. После процедуры может возникнуть легкий дискомфорт или отек, которые снимаются обезболивающими и холодными компрессами. Большинство пациентов испытывают значительное облегчение от ранее существовавшей зубной боли.",
  "service_tooth_extraction_question3": "Как ухаживать после процедуры?",
  "service_tooth_extraction_answer3": "Послеоперационный уход включает поддержание чистоты места удаления, избегание твердой или липкой пищи и воздержание от курения или использования соломинок в течение как минимум 48 часов. Стоматолог может порекомендовать полоскания соленой водой для содействия заживлению. Соблюдение этих мер предотвращает осложнения и ускоряет восстановление.",

  "service_wisdom_tooth_extraction_title": "Удаление зубов мудрости",
  "service_wisdom_tooth_extraction_description": "Хирургическое удаление одного или нескольких ретинированных или проблемных зубов мудрости.",
  "service_wisdom_tooth_extraction_shorttitle": "Решены проблемы зубов мудрости",
  "service_wisdom_tooth_extraction_question1": "Сколько длится восстановление?",
  "service_wisdom_tooth_extraction_answer1": "Первоначальное восстановление после удаления зубов мудрости занимает 3-7 дней, с полным заживлением примерно за 2 недели. Отек и дискомфорт достигают пика в течение 48 часов, но постепенно уменьшаются при правильном уходе. Соблюдение послеоперационных инструкций, таких как избегание твердой пищи, обеспечивает гладкое восстановление.",
  "service_wisdom_tooth_extraction_question2": "Сложная ли это операция?",
  "service_wisdom_tooth_extraction_answer2": "Сложность зависит от положения и степени ретинирования зуба мудрости, но большинство удалений просты благодаря современным техникам. Опытные челюстно-лицевые хирурги используют визуализацию для планирования процедуры, минимизируя риски. Варианты седации могут повысить комфорт во время операции.",
  "service_wisdom_tooth_extraction_question3": "Понадобится ли седация?",
  "service_wisdom_tooth_extraction_answer3": "Варианты седации, такие как местная анестезия, закись азота или внутривенная седация, доступны в зависимости от сложности процедуры и вашего уровня комфорта. Стоматолог обсудит лучший вариант для обеспечения расслабленного опыта. Многие пациенты выбирают седацию для ретинированных зубов.",

  "service_cystectomy_title": "Цистэктомия",
  "service_cystectomy_description": "Хирургическое удаление кисты из челюсти или тканей полости рта для предотвращения инфекций или осложнений.",
  "service_cystectomy_shorttitle": "Устраненные осложнения кисты",
  "service_cystectomy_question1": "Безопасна ли цистэктомия?",
  "service_cystectomy_answer1": "Цистэктомия безопасна при выполнении квалифицированным челюстно-лицевым хирургом, с низким риском осложнений. Современная визуализация обеспечивает точное удаление кисты без повреждения окружающих тканей. Предварительные консультации подтверждают безопасность процедуры для вашего случая.",
  "service_cystectomy_question2": "Сколько длится восстановление?",
  "service_cystectomy_answer2": "Восстановление после цистэктомии обычно занимает 1-2 недели, с первоначальным заживлением через несколько дней. Пациентам следует избегать интенсивных физических нагрузок и соблюдать диетические рекомендации для поддержки заживления. Регулярные контрольные визиты обеспечивают правильное заживление без рецидивов.",
  "service_cystectomy_question3": "Может ли киста вернуться?",
  "service_cystectomy_answer3": "Рецидив кисты редок, если она полностью удалена во время операции. Тщательные хирургические техники и послеоперационный мониторинг минимизируют этот риск. Стоматолог оценит тип кисты для обеспечения полного лечения.",

  "service_apicoectomy_title": "Апикэктомия",
  "service_apicoectomy_description": "Хирургическая процедура удаления кончика корня зуба и окружающей инфекции для сохранения зуба.",
  "service_apicoectomy_shorttitle": "Сохраненное здоровье зуба",
  "service_apicoectomy_question1": "Зачем нужна апикэктомия?",
  "service_apicoectomy_answer1": "Апикэктомия необходима для лечения стойких инфекций или воспалений у корня зуба, которые не поддаются стандартному лечению корневых каналов. Она удаляет инфицированный кончик корня и герметизирует канал, чтобы сохранить зуб. Эта процедура часто является последним средством для избежания удаления.",
  "service_apicoectomy_question2": "Болезненна ли она?",
  "service_apicoectomy_answer2": "Апикэктомия проводится под местной анестезией, что исключает боль во время процедуры. Послеоперационный дискомфорт обычно легкий и снимается назначенными обезболивающими. Большинство пациентов быстро избавляются от боли, связанной с инфекцией.",
  "service_apicoectomy_question3": "Сколько длится восстановление?",
  "service_apicoectomy_answer3": "Восстановление после апикэктомии занимает около 1-2 недель, с уменьшением незначительного отека или дискомфорта через несколько дней. Пациентам следует избегать жевания на стороне обработанного зуба и соблюдать инструкции по уходу. Зуб обычно остается функциональным при правильном уходе.",

  "service_flap_surgery_title": "Лоскутная операция",
  "service_flap_surgery_description": "Периодонтальная операция по поднятию десен, очистке инфицированных участков и содействию их повторного прикрепления для здоровья десен.",
  "service_flap_surgery_shorttitle": "Здоровые ткани десен",
  "service_flap_surgery_question1": "Сколько длится восстановление?",
  "service_flap_surgery_answer1": "Первоначальное восстановление после лоскутной операции занимает 1-2 недели, с полным заживлением десен в течение нескольких недель. Пациентам следует придерживаться мягкой диеты и отличной гигиены полости рта для поддержки восстановления. Контрольные визиты обеспечивают правильное заживление и прикрепление десен.",
  "service_flap_surgery_question2": "Необходима ли она?",
  "service_flap_surgery_answer2": "Лоскутная операция необходима при запущенных заболеваниях пародонта, когда нехирургические методы, такие как чистка, не могут удалить глубокую инфекцию. Она очищает карманы под деснами и способствует более здоровому прикреплению тканей. Эта процедура может предотвратить потерю зубов и улучшить здоровье полости рта.",
  "service_flap_surgery_question3": "Улучшит ли она здоровье десен?",
  "service_flap_surgery_answer3": "Да, лоскутная операция эффективно уменьшает инфекцию и воспаление, что приводит к более здоровым деснам и лучшей пародонтальной стабильности. Она удаляет зубной камень и бактерии из глубоких карманов, способствуя прикреплению десен. Постоянная гигиена полости рта важна для поддержания результатов.",

  "service_curottage_title": "Кюретаж",
  "service_curottage_description": "Удаление инфицированной ткани десен и очистка корней зубов для лечения пародонтальных заболеваний.",
  "service_curottage_shorttitle": "Уменьшенная инфекция десен",
  "service_curottage_question1": "Болезнен ли кюретаж?",
  "service_curottage_answer1": "Кюретаж проводится под местной анестезией, что минимизирует дискомфорт во время процедуры. После процедуры пациенты могут испытывать легкую болезненность, которая снимается безрецептурными обезболивающими. Лечение значительно уменьшает боль в деснах, вызванную инфекцией.",
  "service_curottage_question2": "Как часто это нужно?",
  "service_curottage_answer2": "Необходимость кюретажа зависит от тяжести пародонтального заболевания, часто проводится однократно для устранения глубокой инфекции. Пациентам с запущенным заболеванием десен могут потребоваться периодические процедуры при сохраняющихся проблемах. Регулярные чистки и хорошая гигиена уменьшают необходимость повторных процедур.",
  "service_curottage_question3": "Остановит ли это заболевание десен?",
  "service_curottage_answer3": "Кюретаж помогает контролировать заболевание десен, удаляя инфицированные ткани и очищая корни зубов, уменьшая воспаление и глубину карманов. Он наиболее эффективен в сочетании с постоянной гигиеной полости рта и профессиональным уходом. Хотя он не лечит заболевание десен полностью, он значительно замедляет его прогрессирование.",

  "service_braces_title": "Брекеты",
  "service_braces_description": "Ортодонтическое лечение с использованием скоб и проволок для выравнивания и исправления положения зубов со временем.",
  "service_braces_shorttitle": "Ровные, выправленные зубы",
  "service_braces_question1": "Сколько времени требуют брекеты?",
  "service_braces_answer1": "Брекеты обычно занимают 1-3 года для выравнивания зубов, в зависимости от сложности случая и соблюдения пациентом рекомендаций. Регулярные корректировки и правильный уход, такой как избегание липкой пищи, обеспечивают более быстрые результаты. Ваш ортодонт предоставит индивидуальный график после оценки.",
  "service_braces_question2": "Неудобны ли брекеты?",
  "service_braces_answer2": "Брекеты могут вызывать легкий дискомфорт, особенно после корректировок, когда зубы смещаются в правильное положение. Эта болезненность обычно длится несколько дней и снимается безрецептурными обезболивающими. Большинство пациентов быстро привыкают к ощущению брекетов.",
  "service_braces_question3": "Могут ли взрослые носить брекеты?",
  "service_braces_answer3": "Да, брекеты эффективны для взрослых и могут корректировать проблемы выравнивания в любом возрасте. Современные варианты, такие как керамические брекеты, менее заметны для эстетических целей. Взрослым может потребоваться больше времени на лечение в зависимости от состояния зубов.",

  "service_aligners_title": "Элайнеры",
  "service_aligners_description": "Прозрачные съемные капы, которые постепенно перемещают зубы для коррекции выравнивания и прикуса.",
  "service_aligners_shorttitle": "Незаметное выравнивание зубов",
  "service_aligners_question1": "Сколько времени требуют элайнеры?",
  "service_aligners_answer1": "Элайнеры обычно занимают 6-18 месяцев для коррекции выравнивания зубов, в зависимости от сложности случая и соблюдения пациентом рекомендаций. Постоянное ношение и своевременная смена кап необходимы для достижения результатов по графику. Ваш ортодонт будет отслеживать прогресс на регулярных визитах.",
  "service_aligners_question2": "Заметны ли элайнеры?",
  "service_aligners_answer2": "Элайнеры практически незаметны, что делает их популярным выбором для пациентов, ищущих незаметное лечение. Они изготовлены из прозрачного пластика, подогнанного под ваши зубы. Большинство людей не заметят, что вы их носите во время повседневной деятельности.",
  "service_aligners_question3": "Как часто их нужно носить?",
  "service_aligners_answer3": "Элайнеры следует носить 22 часа в день, снимая только для еды, питья (кроме воды) и чистки зубов. Постоянное ношение необходимо для эффективного перемещения зубов и соблюдения плана лечения. Пациенты обычно меняют капы на новые каждые 1-2 недели.",

  "service_night_guard_title": "Ночная капа",
  "service_night_guard_description": "Индивидуально изготовленный аппарат, носимый ночью для защиты зубов от скрежетания и сжатия во время сна.",
  "service_night_guard_shorttitle": "Защищенные зубы ночью",
  "service_night_guard_question1": "Комфортна ли ночная капа?",
  "service_night_guard_answer1": "Да, индивидуально изготовленная ночная капа разработана для комфорта и адаптирована к форме вашего рта. Может потребоваться несколько ночей для привыкания, но большинство пациентов находят ее удобной для ношения. Стоматолог обеспечивает правильную посадку для максимального комфорта и эффективности.",
  "service_night_guard_question2": "Как долго служит капа?",
  "service_night_guard_answer2": "Ночная капа обычно служит 3-10 лет, в зависимости от материала и интенсивности скрежетания. Регулярная чистка и правильное хранение продлевают ее срок службы. Стоматолог может порекомендовать замену при износе или повреждении.",
  "service_night_guard_question3": "Остановит ли она скрежетание?",
  "service_night_guard_answer3": "Ночная капа защищает зубы от повреждений, вызванных скрежетанием или сжатием, но не устраняет саму привычку. Она уменьшает износ зубов и напряжение в челюсти, улучшая комфорт. Устранение причин, таких как стресс, может помочь уменьшить скрежетание с профессиональной помощью.",

  "form_tab": "Запись",
  "form_title": "Форма онлайн-записи",
  "form_label_name": "Имя",
  "form_label_phone": "Телефон",
  "form_label_email": "Электронная почта",
  "form_label_service": "Услуга",
  "form_label_message": "Ваше сообщение",
  "form_send": "Отправить",
  "form_message_placeholder": "Напишите ваше сообщение...",
  "form_name_placeholder": "Введите ваше имя",
  "form_phone_placeholder": "Введите ваш телефон",
  "form_email_placeholder": "Введите вашу электронную почту",
  "form_service_service": "Выберите услугу",

  "results_tab": "Результаты",
  "results_title": "Посмотрите на преображение",
  "results_button": "Хочу такой же результат",

  "header_link_services": "Услуги",
  "header_link_aboutus": "О нас",
  "header_link_doctors": "Врачи",
  "header_link_reviews": "Отзывы",
  "header_link_gallery": "Галерея",
  "header_link_contacts": "Контакты",

  "header_topics_cosmetic_dentistry": "Эстетическая стоматология",
  "header_topics_dental_implants": "Зубные имплантаты",
  "header_topics_specialty_treatments": "Специализированные процедуры",
  "header_topics_orthodontics": "Ортодонтия"
}
